{
    "Review": [
        {
            "id": 1,
            "title": "Personajes Importantes",
            "category": "Historia",
            "description": "En el trayecto conllevado en la historia de nagarote han surgido diferentes personajes que resaltan en la historia, tales como los que se hacen mension.",
            "context": [
                "Algunos de los personajes mas destacados encontramos a: ",
                "El general Tomas Martínez Guerrero, nacido en Nagarote el 12 de marzo de 1820, después de su relevante actuar en la guerra nacional en 1856 contra los filibusteros de Wiliam Wolker y estando el país en total estado de bancarrota, asume la presidencia de la república por los conservadores, caracterizándose por ser un presidente progresista.",
                "René Shick Gutiérrez, hijo de madre Nagaroteña, de nombre Angélica Gutiérrez viuda de Shick, quien fue presidente de Nicaragua con un buen suceso, por el sinnúmero de obras de progreso en el país.",
                "Dr. Octavio Guerrero Aguilar, quien fue parlamentario y escribió un libro titulado Cuentos del diario vivir.",
                "Sr. Noel Guerrero Aguilar, fue alcalde por dos períodos e hizo muchas obras de progreso, entre estas parques e instaló el alumbrado público y pidió que se declarara monumento nacional al legendario árbol el Genízaro.",
                "La ilustre maestra Srta. Orfilia Pérez Ponce, primera maestra normalista de la ciudad de Nagarote.",

                "Maestro de generaciones Víctor Manuel Mantilla, fundador del colegio privado Miguel Larreynaga.",
                "Silvio Mayorga Delgado, cuya gesta es bien conocida por la historia moderna de Nicaragua."
            ],
            "img": "https://www.mapanicaragua.com/wp-content/uploads/2020/04/original_nagarote_infogeneral_gal1.jpg",
            "references": "Juancito 2005"
        },
        {
            "id": 2,
            "title": "Comidas tipicas",
            "category": "Gastronomia",
            "description": "En este municipio se pueden encontrar una variedad de alimentos muy amplia, pero algunas de sus comidas son mas destacadas que otras por su calidad o originalidad",
            "context": [
                "Tiste helado de jícara",
                "El Tiste es una bebida tradicional de Nagarote que se prepara a base de maíz negro, cacao, canela y otros ingredientes secretos transmitidos de generación en generación. Esta bebida refrescante es una muestra de la creatividad y el ingenio de la cocina local.",
                "Quesillo ",
                
                "El quesillo es un platillo típico de Nagarote y parte de la gastronomía nicaragüense. El Quesillo es una delicia que no puedes dejar de probar en Nagarote. Se prepara enrollando queso fresco en una tortilla suave y fina, a la que se le agrega cebolla encurtida y crema. Es un aperitivo perfecto para disfrutar en cualquier momento del día y es una verdadera tentación para los amantes del queso.",
                
                "Se remonta a la primera década del siglo pasado, aproximadamente en el año 1912 en la hacienda La India, vivía doña Socorrito Munguía Madriz, la que solía poner trozos de cuajada simple en una tortilla recién salida del comal, la pringada de sal y la enrollaba. Al contacto de lo caliente la cuajada adquiere una consistencia elástica, por lo que ella le decía hule o lechones.",
                
                "Allá por los años de mil novecientos treinta, las señoras Hilda, Rosa y Carmela Reyes Rueda lo vendían exactamente igual al original. Ellas lo comercializaban a través del tren o ferrocarril entre Nagarote, La Paz Centro y Mateare. Lo servían en hojas de chagüite o bijagua.",
                
                "Auge del Quesillo:",
                "Se da a mediados de los años cincuenta, cuando se le integra crema y chile. El salto cualitativo al agregarle mayor cantidad de crema y cebolla picada en encurtidos en",
                "vinagre de frutas se lo dio la ciudadana Nagaroteña Doña Juana Dalila Lara Mercado, quien tenía un pequeño ranchito ubicado del puesto ciento cincuenta metros al sur, donde vendía sus deliciosos quesillos.",
                
                "Cómo surge el quesillo en la Paz Centro?",
                
                "Doña Juana Dalila Lara contrajo matrimonio con el Sr. Heriberto Silva y ambos decidieron trasladarse a la Paz Centro donde él trabajaba. Estando allá ella decide probar suerte con un pequeño negocio de quesillos, iniciando con un pequeño ranchito, pero a medida que el quesillo tenía mas demanda, se fue ampliando el rancho.",
                
                "A inicios de los años setenta el matrimonio Silva Lara decide regresar a su Nagarote natal, de tal manera venden el negocio (prospero entonces) y todo el personal que allí trabajaba y que conocía los secretos para hacer un buen quesillo, deciden quedarse a laborar con la nueva propietario, del conocido negocio conocido como Quesillo Guiliguiste."
            ],
            "img": "https://www.mapanicaragua.com/wp-content/uploads/2020/04/original_nagarote_infogeneral_gal3.jpg",
            "references": "Juancito 2001"
        },
        {
            "id": 3,
            "title": "Fiestas tradicionales",
            "category": "Cultura",
            "description": "El municipio de Nagarote se caracteriza por sus fiestas, ven y conoce mas de esta cultura.",
            "context": [
                "El municipio de Nagarote se caracteriza por sus fiestas patronales en honor a Santiago Apóstol, dura un mes y su día principal es el 25 de julio.",
                "Se cuenta con cuatro imágenes diferentes, es el único municipio donde su santo patrono monta a caballo y usa vestimenta de militar. La población devota paga sus promesas de diferentes formas hincados de rodillas, caminando varias cuadras bailando, vestidos de folklore.",
                "A las 4 a.m. se realiza diana anunciando las diferentes actividades a efectuar, se acompañan con audio y filarmónicos recorriendo las principales calles del municipio. En cada rezo al santo patrono se realiza alboradas, con toros encuetados, filarmónicos, pólvora luminosa.Es costumbre realizar hípicas y montas de toros.",
                "Otras celebraciones:",

                "Nagarote elevada a ciudad, 4 de junio de 1963.",
                "Fiesta del palo grande o genízaro, 31 de diciembre.",

                "Expresiones Folclóricas Vigentes: ",

                "Las quesilleras y los diablitos.",
                "Expresiones en transformación : Han tenido un gran significado cultural para la población ya que ha venido creciendo la cantidad de   devotos de Santiago Apóstol, hay mayor participación en las diferentes actividades culturales y recreativas.",

                "Semana Santa",

                "Se destaca la procesión del Santo Entierro ya que es un icono cultural por sus costumbres de encuentros de los santos y la petición de los devotos de rodillas de más dos cuadras.",

                "Día de difuntos",

                "Se celebra misa por los difuntos, flores a héroes y mártires, concurso del mejor buñuelo y sopa borracha.",

                "Diciembre",

                "La tradicional Purísima o gritería: ",
                "Las novenas son animadas por coros de estudiantes y audio.",
                "Navidad: ",
                "Se realiza  el paso del Niño Dios con desfiles de niños vestidos de angelitos y audio animando el desfile y filarmónicos.",
                "Día de Reyes Magos: ",
                "Se celebra con carnaval en el que participan carrozas y niños, audio, filarmónicos.",

                "La Música tradicional en el municipio",

                "Festividades religiosas",
                "Santiago de los caballeros, Santiago Apóstol, Los diablitos.",
                "Villancicos o cantos navideños",
                "Campana sobre campana,  los peces en el río, Belén Belén, El tamborcito, Navidad dulce navidad."
            ],
            "img": "https://www.mapanicaragua.com/wp-content/uploads/2020/04/original_nagarote_infogeneral_gal5.jpg",
            "references": "Juancito 2001"
        },
        {
            "id": 4,
            "title": "Religiosidad y sus manifestaciones",
            "category": "Religion",
            "description": "Los habitantes de Nagarote son fieles seguidores religiosos, exite variedad de religiones, iglesias y rasgos muy interesantes para abordar",
            "context": [
                "Lo mas reconocido en base a las religiones son sus fiestas religiosas e iglesias",
                "La principal fiesta religiosa que se celebra en Nagarote es en honor a Santiago Apóstol. Las celebraciones comienzan el 24 de julio con corridas de toros, juegos y bailes y concluyen el 28 del mismo mes, siendo el día 25 el propio día del Patrono.",
                "Iglesia Santiago Apóstol",
                "La iglesia Santiago Apóstol data del siglo XVII, fue elevada a Monumento Nacional el 14 de diciembre de 1955.",
                "No se sabe en qué año, pero fueron los españoles los que trajeron la imagen del Patrón Santiago a la iglesia de Nagarote.",
                "Un 24 de febrero de 1896, durante el levantamiento de los liberales, el general Zelaya derrota a sus enemigos en Nagarote, según él con la ayuda y protección del Patrón Santiago.",
                "Según la historia el 25 de julio de 1896, bajo las ramas del Genízaro, el general Zelaya entregó el uniforme de militar, las charreteras de su rango y el sable como distintivo de poder y autoridad al Patrón Santiago nombrando Capitán General. Desde entonces nuestro Patrón viste de militar.",
                "No se sabe con exactitud, pero se cree que las fiestas patronales se celebran desde los años 20.",
                "Contaba don Eugenio Aguilar, conocido cariñosamente como el pelón, que en los años 30 la barrera se construía con varas y bejucos y terminada las montadera, se les daba a los más pobres del pueblo.",
                "Santiago Apóstol, es un santo que se celebra en muchas ciudades y pueblos de Nicaragua, pero en Nagarote es el único lugar donde existen 4 imágenes del santo patrono y una de ellas vestido de militar.",
                "LEYENDAS SOBRE EL PATRÓN SANTIAGO.",
                "Allá por 1924, don José López perdió su yunta de bueyes y pasó un buen tiempo sin encontrarlos, un día se le apareció un desconocido montando un caballo blanco, le dijo que lo siguiera y lo llevó donde estaban sus bueyes, cuando quiso agradecerle el extraño ya no estaba.",
                "Desde entonces y por muchos años hasta su muerte don José López le sirvió a Santiaguito como mayordomo de sus festividades.",
                "Un día un viejito llegó a pagarle con maíz una promesa a Santiaguito, el padre se negó a abrirle la iglesia y al día siguiente, el santo tenía en sus manos un montón de billetes y el saquito de maíz en sus pies. Desde entonces y por muchos años se celebra en septiembre la fiesta del maíz o la fiesta chiquita como también se conocía.",
                "Cuentan nuestros abuelos que un señor de nombre Neil Grown, le compró a don Benito Gallo un precioso caballo blanco que montaba Santiaguito cada 25 de julio, el señor se lo vendió con la promesa que siempre se lo presentará al santo. Al año siguiente el señor Neil no quiso prestarlo y el caballo que estaba sano de repente cayó muerto." 
            ],
            "img": "https://www.mapanicaragua.com/wp-content/uploads/2020/08/Fiestas-Patronales-en-honor-a-Santiago-Ap%C3%B3stol_nagarote_fiestasp_gal7.jpg",
            "references": "Juancito 2001"
        },
        {
            "id": 5,
            "title": "Conocimiento tradicionales",
            "category": "Tradiciones",
            "description": "A pesar de las nuevas generaciones y el nuevo mundo en constante desarrollo, las tradiciones sigen teniendo presencia en los habitantes de Nagarote",
            "context": [
                "Es un pueblo de origen indígena con una existencia de más de 1000 años, lo atestiguan los materiales remotos que se encuentran en el subsuelo de algunos sitios. En terrenos de la Hacienda Roma, y en el río Sayulapa, existen petroglifos que aún no han sido estudiados y que posiblemente son evidencias de los grupos chorotegas que habitaron el área. ",
                "Otro elemento prehispánico es la Cueva del Duende, que tiene tres metros de altura y cinco metros de ancho. Según la leyenda esta cueva sirvió de refugio a los indígenas durante las lluvias y además se dice en la memoria oral de los pobladores, que sirvió de habitación a los duendes, hombres enanos vestidos de color verde.",

                "Se cree que la provincia de Nagarote fue la primera en sufrir el gran despoblamiento que siguió a la conquista, por estar muy cerca y disponible de los vecinos de León. La provincia era fértil gracias a las cenizas volcánicas, mientras que el lago les proveía agua y pesca.",

                "Manifestaciones artísticas del pueblo de Nagarote",

                "La danza de Los Diablos de Nagarote, es la mayor expresión artística del municipio. La conforman un grupo de bailarines que se organizaron hace aproximadamente 50 años, y que fue iniciado por los jóvenes Pedro Solís, Mercedes López (El Chulo q.e.p.d), y Agustín Montes.",

                "Esta danza se presenta el 25 de julio en honor a su patrono Santiago Apóstol (que lo acompaña en todo su recorrido) se caracteriza por sus coplas improvisadas, su música es ejecutada por una banda filarmónica y su movimiento es circular. Los Diablos no llegan a ser más de seis o 10 integrantes, sus trajes son coloridos y usan máscaras de cedazo.",

                "Nagarote, también cuenta con pintores, escultores y los que trabajan el arte de repujado; pintan y esculpen paisajes del municipio y otras temáticas de interés cultural y social, en su mayoría son autodidactas.",

                "La oralidad, memoria colectiva de los pueblos",

                "Se cuenta que allá por 1924, don José López perdió su yunta de bueyes y pasó un buen tiempo sin encontrarlos, un día se le apareció un desconocido montando un caballo blanco, le dijo que lo siguiera y lo llevó donde estaban sus bueyes, cuando quiso agradecerle el extraño ya no estaba. Desde entonces y por muchos años hasta su muerte don José López le sirvió a Santiaguito como Mayordomo de sus festividades.",

                "Un día un viejito llegó a pagarle con maíz una promesa a Santiaguito, el padre se negó a abrirle la iglesia y al día siguiente, el santo tenía en sus manos un montón de billetes y el saquito de maíz en sus pies. Desde entonces y por muchos años se celebra en septiembre la Fiesta del Maíz o la Fiesta Chiquita.",

                "Refieren los abuelos que un señor de nombre Niel Grown, le compró a don Benito Gallo un precioso caballo blanco que montaba Santiaguito cada 25 de julio. El señor se lo vendió con la promesa que siempre se lo prestara al santo. Al año siguiente el señor Niel no quiso prestarlo y el caballo que estaba sano de repente cayó muerto.",

                "Artesanía, expresión de la cultura popular",

                "En Nagarote se elaboran artesanías de barro, entre ellos objetos de pequeña escala, para decoración del hogar hechos a mano (figurillas en forma de animales, muñecas), muebles de madera, artículos metalúrgicos como verjas, puertas, sillas, comedores y esquineras.La talabartería, es otros de los oficios tradicionales donde elaboran albardas y collares para coche, baquetón, baquetilla, fundas para machetes y para navajas.",

                "Las manualidades son aspectos de interés a destacar. Aquí elaboran finas piezas y con mucha calidad: toallas tejidas y bordadas, manteles, ropa de cama; adornos florales, y piñatas.",

                "La curtiembre es otro importante oficio artesanal de Nagarote. Es el proceso en el cual se preparan y convierten las pieles de res en cuero para la realización de diversos productos como zapatos, bolsos y sillas de montar."
            ],
            "img": "https://www.mapanicaragua.com/wp-content/uploads/2020/08/Iglesia-Parroquial-Santiago-Ap%C3%B3stol_nagarote_arquitectura_gal4.jpg",
            "references": "Juancito 2001"
        }
    ]
}